Repository: paulwoman/Capitalism_Lab_ENG_to_NL
Catalog: tm/auto/food_and_beverage_en-US_nl.tmx
Source language: en_us
Languages: nl

source: Title=Food and Beverage
nl: Title=Voeding en dranken

source: Description=You have an excellent track record in the food and beverage industry.
nl: Description=Je hebt een indrukwekkende loopbaan in de voedings- en drankenindustrie.

source: Now you are starting on your own and have raised tens of millions from investors.
nl: Nu start je een eigen onderneming met de tientallen miljoenen van investeerders.

source: ^^You have promised the investors to keep your new company's focus on the food and beverage industry as specialization is key to success at the early growth phase.^^Once you have achieved market dominance in the food and beverage industry, there will be bigger challenges for you to undertake!
nl: ^^Omdat specialisatie de sleutel tot succes is in een beginnende groeifase, heb je de investeerders toegezegd te zullen focussen op voeding en dranken.^^Eens je marktdominantie hebt bereikt in die voedings- en drankenindustrie, zullen er grotere uitdagingen op jouw pad komen te liggen!

source: Goal Title=Food and Beverage Dominance
nl: Goal Title=Dominantie in voeding en dranken

source: Goal Description=Lead your corporation to achieve market dominance in the food and beverage and deliver outstanding financial returns to your investors.
nl: Goal Description=Bestuur jouw onderneming om marktdominant te worden in voeding en dranken, terwijl je ook een uitstekend resultaat neerzet voor jouw investeerders.

source: (You are limited to production of beverage, food and snacks until you have achieved this goal.)
nl: (Enkel de productie van voeding, dranken en snacks is beschikbaar totdat je dit doel hebt bereikt.)

source: Goal Achieved Text=Congratulations!
nl: Goal Achieved Text=Gefeliciteerd!

source: You have achieved market dominance in the food and beverage industry and your corporation's market cap has increased substantially.
nl: Je bereikte marktdominantie in de voedings- en drankenindustrie terwijl jouw ondernemingskapitaal opmerkelijk is gestegen.

source: Your board of directors are extremely pleased with your performance and support your plan for entering new markets to drive further revenue growth.
nl: Het directiecomité is enorm tevreden met jouw resultaten en ondersteunt jouw voorstel om nieuwe markten aan te boren om voor nog meer omzetgroei.

source: Goal Title=Multinational Conglomerate
nl: Goal Title=Multinationaal consortium

source: Goal Description=With your success in the food and beverage industry, your current goal is to diversify your business and further grow your corporation into a multinational conglomerate with a market capitalization of $1 billion and an annual revenue of at least $800 million.
nl: Goal Description=Na jouw succes in de voedings- en drankenindustrie heb je een nieuw doel om verder te diversifiëren en uit te goreien tot een multinationaal consortium met een marktkapitaal van $1 miljard, alsook een jaaromzet van minstens $800 miljoen.

source: Parent Goal=Food and Beverage Dominance
nl: Parent Goal=Dominantie in voeding en dranken
